[
  {
    "img": 0,
    "title": "Mách mẹ chuẩn bị đồ đi sinh từ A đến Z cho mẹ “tập đầu”",
    "smallDes": "Chuẩn bị đồ đi sinh là một trong những việc quan trọng nhất mà mẹ bầu cần làm trước khi đón bé yêu chào đời. Tuy nhiên, việc này không hề đơn giản, nhất là với những bà mẹ “tập đầu”. Vậy hãy cùng Momo Rabbit giúp các mẹ bầu chuẩn bị đồ đi sinh từ A đến Z để đảm bảo cả mẹ và bé đều đầy đủ những đồ dùng thiết yếu nhất nhé.",
    "detail": {
      "desTitle": "Đồ dùng cho mẹ",
      "main": "Giấy tờ tùy thân",
      "content": "Khi chuẩn bị đồ đi sinh, các loại giấy tờ tùy thân chính là những thứ mẹ cần phải ưu tiên trước nhất để làm thủ tục nhập - xuất viện. Những giấy tờ cần chuẩn bị là: căn cước công dân, thẻ bảo hiểm. Ngoài ra, mẹ cũng nên mang theo cả hồ sơ khám thai trong suốt thai kỳ, nếu mẹ có tiền sử bệnh gì thì nên mang theo cả hồ sơ khám bệnh để các bác sĩ tiện theo dõi và có phương pháp sinh nở thích hợp cho mẹ nhé."
    }
  },
  {
    "img": 1,
    "title": "Trọn bộ kinh nghiệm “đi đẻ là suôn sẻ” từ A - Z cho mẹ",
    "smallDes": "Càng gần đến ngày sinh, tâm lý mẹ bầu lại càng lo lắng. Không biết mình còn chuẩn bị thiếu gì không? Làm thế nào để biết mình sắp sinh? Đi sinh như thế nào?…Toàn bộ những thắc mắc và băn khoăn đó sẽ được giải đáp trong bài viết sau",
    "detail": {
      "desTitle": "Kinh nghiệm cho mẹ bầu",
      "main": "Chuẩn bị tâm lý",
      "content": "Để quá trình sinh nở diễn ra suôn sẻ, mẹ bầu cần chuẩn bị tâm lý thật tốt. Đừng quá lo lắng và hãy tin tưởng vào đội ngũ y tế. Việc giữ cho tinh thần thoải mái, ăn uống và nghỉ ngơi đầy đủ sẽ giúp mẹ có sức khỏe tốt nhất cho cuộc vượt cạn."
    }
  },
  {
    "img": 2,
    "title": "Bí quyết chăm sóc bé sơ sinh trong những ngày đầu",
    "smallDes": "Những ngày đầu sau khi bé chào đời là khoảng thời gian quan trọng nhất đối với sức khỏe và sự phát triển của bé. Mẹ cần nắm vững những bí quyết chăm sóc bé sơ sinh để đảm bảo bé yêu luôn khỏe mạnh và phát triển toàn diện.",
    "detail": {
      "desTitle": "Chăm sóc bé",
      "main": "Dinh dưỡng cho bé",
      "content": "Trong những ngày đầu, sữa mẹ là nguồn dinh dưỡng tốt nhất cho bé. Mẹ nên cho bé bú thường xuyên và đúng cách để đảm bảo bé nhận đủ chất dinh dưỡng cần thiết. Ngoài ra, việc giữ ấm cho bé và vệ sinh đúng cách cũng rất quan trọng để phòng tránh các bệnh nhiễm trùng."
    }
  }
]
